nice = {
    1: 'Первый правильно отгаданный ответ, умничка)👍',
    2: 'Ессс, два правильных ответов👍',
    3: 'Третий пошел:)👍',
    4: 'Раз, два, три, о, уже четыре правильных)👍',
    5: 'Осталось ещё немного, пять правильных)👍',
    6: 'Ещё чуть чуть👍',
    7: 'Остался последний!👍'
}

bads = {
    1: 'Да... Ну ты даешь.. На такой простой вопрос не ответила👎',
    2: 'Ну и не стыдно тебе?👎',
    3: 'Сделаем вид что я не видел, идем дальше👎',
    4: 'Не торопись, подумай над следующим и ответь правильно👎',
    5: 'Тася... Сново неправильно👎',
    6: 'Ты сейчас серьезно?👎',
    7: 'Да ну, ты уверенна?👎',
    8: 'Нет, ну это уже слишком👎',
    9: 'Я разочарован тобой👎',

}